Repository: AccessUI/AccessUI-Framework
Catalog: AccessUI/Localization/*.strings
Languages: ca, oc

source: Button
ca: Botó
oc: Boton

source: Enter your name
ca: Introdueix el teu nom
oc: Indica lo ton nom

source: Enable notifications
ca: Activa notificacions
oc: Activar las notificacions

source: List layout
ca: Disseny de llista
oc: Disposicion de lista

source: Loading
ca: Carregant
oc: Cargament

source: Adjust volume
ca: Ajusta el volum
oc: Ajustar lo volum

source: Adjust step
ca: Ajusta el pas
oc: Ajustar lo pas

source: Enable
ca: Activa
oc: Activar

source: Select option
ca: Selecciona opció
oc: Seleccionar l'opcion

source: Menu
ca: Menú
oc: Menut

source: Settings
ca: Configuració
oc: Configuracion

source: Submit
ca: Envia
oc: Enviar

source: Error occurred
ca: S'ha produït un error
oc: Se produsiguèt un error

source: Label
ca: Etiqueta
oc: Etiqueta

source: Search
ca: Cerca
oc: Cercar

source: Grid layout
ca: Disseny de quadrícula
oc: Disposicion de grilha

source: Vertical stack layout
ca: Disseny de pila vertical
oc: Disposicion vertical apilada

source: Horizontal stack layout
ca: Disseny de pila horitzontal
oc: Disposicion orizontal apilada

source: Depth stack layout
ca: Disseny de pila de profunditat
oc: Disposicion de prigondor

source: Form layout
ca: Disseny de formulari
oc: Disposicion de formulari

source: Lazy vertical grid layout
ca: Disseny de quadrícula vertical paresseuse
oc: Disposicion de grilha vertical peresosa

source: Lazy horizontal grid layout
ca: Disseny de quadrícula horitzontal paresseuse
oc: Disposicion de grilha orizontala peresosa

source: ScrollView layout
ca: Disseny de vista amb desplaçament
oc: Disposicion de vista de desplaçament
